<?php /*%%SmartyHeaderCode:385558610fdb97d2b2-21386585%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    'db101e7a06e38680071cc791fd6a44f53bba4ff9' => 
    array (
      0 => 'E:\\Webserver\\domains\\sonicempire.loc\\modules\\smartbloghomelatestnews\\views\\templates\\front\\smartblog_latest_news.tpl',
      1 => 1482757512,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '385558610fdb97d2b2-21386585',
  'cache_lifetime' => 31536000,
  'version' => 'Smarty-3.1.19',
  'unifunc' => 'content_586115a3938302_27717043',
  'variables' => 
  array (
    'view_data' => 0,
    'post' => 0,
    'i' => 0,
  ),
  'has_nocache_code' => false,
),true); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_586115a3938302_27717043')) {function content_586115a3938302_27717043($_smarty_tpl) {?> <script type="text/javascript">/* <![CDATA[ */;$(document).ready(function(){$('.more').click(function(){$(this).parent().children('.spoiler-body').slideToggle(700);$('.more i').toggleClass('fa-angle-down').toggleClass('fa-angle-up');return false;});});/* ]]> */</script> <div id="sds_blog_post"><h1>Несколько слов о нашей компании</h1> <section><p>Объяснимся: Степа Лиходеев, директор театра Варьете, очнулся утром у себя в той самой квартире, которую он занимал пополам с покойным Берлиозом, в большом шестиэтажном доме, покоем расположенном на садовой улице. Надо сказать, что квартира эта − N 50 − давно уже пользовалась если не плохой, то, во всяком случае, странной репутацией.</p></section><div class="spoiler-body" style="display: none;"><section><p>Объяснимся: Степа Лиходеев, директор театра Варьете, очнулся утром у себя в той самой квартире, которую он занимал пополам с покойным Берлиозом, в большом шестиэтажном доме, покоем расположенном на садовой улице. Надо сказать, что квартира эта − N 50 − давно уже пользовалась если не плохой, то, во всяком случае, странной репутацией. Еще два года тому назад владелицей ее была вдова ювелира де Фужере. Анна Францевна де Фужере, пятидесятилетняя почтенная и очень деловая дама, три комнаты из пяти сдавала жильцам: одному, фамилия которого была, кажется, Беломут, и другому − с утраченной фамилией. Объяснимся: Степа Лиходеев, директор театра Варьете, очнулся утром у себя в той самой квартире, которую он занимал пополам с покойным Берлиозом, в большом шестиэтажном доме, покоем расположенном на садовой улице. Надо сказать, что квартира эта − N 50 − давно уже пользовалась если не плохой, то, во всяком случае, странной репутацией. Еще два года тому назад владелицей ее была вдова ювелира де Фужере. Анна Францевна де Фужере, пятидесятилетняя почтенная и очень деловая дама, три комнаты из пяти сдавала жильцам: одному, фамилия которого была, кажется, Беломут, и другому − с утраченной фамилией.</p></section></div> <a href="#" class="more">Подробнее<i class="fa fa-angle-down"></i></a></div><?php }} ?>
